/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Ielāde";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Procesā";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Progress apturēts";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Progress pabeigts";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Notiek ar iespēju pauzēt";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Notiek ar iespēju atcelt";

